// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
          "亲爱的顾先生",
        "不知不觉我们迎来了第一个七夕情人节",
        "那就先祝我们七夕快乐",
        "真的很开心你能够陪我",
        "我们能够互相喜欢，互相理解，互相进步",
        "我真的很喜欢你这个让我看一眼就会笑的男孩子",
        "希望我们一起慢慢进步，一起慢慢长大，一起慢慢恋爱",
        "时间不长，但感情很深，佷实，很诚",
        "我想说我会坚定的一直走向你，我也希望我可以成为你的牵挂",
        "保持公开，低调恋爱",
        "顾先生，七夕快乐",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-06-17T19:19:00",
    // 双方的名字
    names: ["顾先生", "江小姐"]
}
